{"Id": 839536670806401024, "Score": 7.529113474779104, "Tags": [], "Created_At": "2017-03-08 18:01:54"}
{"Id": 839515306552934400, "Score": 0.0870113769896297, "Tags": [], "Created_At": "2017-03-08 16:37:01"}
{"Id": 839515205562413056, "Score": 1.9965538818740682, "Tags": [{"importance": 0.42857142857142855, "topic": "Agent Carter", "context": {"type": "American television series", "sub_types": [], "description": "Marvel's Agent Carter, or simply Agent Carter, is an American television series created for ABC by Christopher Markus &amp; Stephen McFeely, inspired by the 2011 film Captain America: The First Avenger, and the 2013 Marvel One-Shot short film of the same name. "}}, {"importance": 0.14285714285714285, "topic": "Peggy Carter", "context": {"type": "Fictional Character", "sub_types": ["Agent", "Person", "Comics Character"], "description": "Margaret Peggy Carter is a fictional character appearing in American comic books published by Marvel Comics. She is usually depicted as a supporting character in books featuring Captain America. "}}, {"importance": 0.14285714285714285, "topic": "Hayley Atwell", "context": {"type": "Film actress", "sub_types": ["Agent", "Person"], "description": "Hayley Elizabeth Atwell is an actress with dual English and American citizenship. She is known for her work in stage productions such as A View from the Bridge, and in films such as the 2007 thriller Cassandra's Dream, the 2008 drama The Duchess, the 2010 historical drama miniseries The Pillars of the Earth, and for her portrayal of Peggy Carter in various films and television series set in the Marvel Cinematic Universe, including the ABC action-adventure series Agent Carter."}}], "Created_At": "2017-03-08 16:36:37"}
{"Id": 839515200395034624, "Score": 3.0270547446830323, "Tags": [{"importance": 0.2, "topic": "Warner Bros.", "context": {"type": "Motion pictures/entertainment company", "sub_types": ["Agent", "Company", "Organisation"], "description": "Warner Bros. Entertainment Inc. is an American entertainment company, film studio and film distributor that is a division of Time Warner and is headquartered in Burbank, California. It is one of the Big Six major American film studios.Warner Bros. is a member of the Motion Picture Association of America."}}, {"importance": 0.2, "topic": "Jason Isaacs", "context": {"type": "Actor", "sub_types": ["Agent", "Person"], "description": "Jason Isaacs is an English actor. He is known for playing Lucius Malfoy in the Harry Potter films, Colonel William Tavington in The Patriot, and criminal Michael Caffee in the American television series Brotherhood. "}}, {"importance": 0.2, "topic": "Hogwarts School of Witchcraft and Wizardry", "context": {"type": "", "sub_types": [], "description": "Hogwarts School of Witchcraft and Wizardry, shortened Hogwarts, is a fictional British school of magic for students aged eleven to eighteen, and is the primary setting for the first six books in J.K. Rowling's Harry Potter series."}}, {"importance": 0.2, "topic": "Forbidden Forest", "context": {"type": "Video game", "sub_types": [], "description": "Forbidden Forest is a game designed by Paul Norman, published by Cosmi Corporation in 1983 for the Commodore 64 and Atari 8-bit family. The cassette tape release for the Commodore 64 is the first game to use the Novaload fast loader."}}, {"importance": 0.2, "topic": "The Forbidden Forest", "context": {"type": "Novel by Mircea Eliade", "sub_types": ["Book", "Work", "Written Work"], "description": "The Forbidden Forest is a 1955 novel by the Romanian writer Mircea Eliade. The story takes place between 1936 and 1948 in Bucharest and several other European cities, and follows a Romanian man who is on a spiritual quest while being torn between two women. "}}, {"importance": 0.2, "topic": "Evanna Lynch", "context": {"type": "Actress", "sub_types": ["Agent", "Person"], "description": "Evanna Patricia Lynch is an Irish actress and model. She rose to prominence for her portrayal of Luna Lovegood in the Harry Potter film series, appearing in the last four films and their tie-in video games. "}}, {"importance": 0.2, "topic": "Michael Phelps", "context": {"type": "Swimmer", "sub_types": ["Agent", "Person", "Athlete"], "description": "Michael Fred Phelps II is an American former competitive swimmer and the most decorated Olympian of all time, with a total of 28 medals. "}}, {"importance": 0.2, "topic": "Phelps Dodge", "context": {"type": "Mining company", "sub_types": ["Agent", "Company", "Organisation"], "description": "Phelps Dodge Corporation was an American mining company founded in 1834 as an import-export firm by Anson Greene Phelps and his two British sons-in-law William Earle Dodge, Sr. and Daniel James. "}}, {"importance": 0.2, "topic": "W. W. Phelps", "context": {"type": "Author", "sub_types": [], "description": "William Wines Phelps was an early leader of the Latter Day Saint movement. He printed the first edition of the Book of Commandments and wrote numerous hymns that became standard works of the church. "}}], "Created_At": "2017-03-08 16:36:35"}
{"Id": 839514169816858624, "Score": 4.2703329756190325, "Tags": [{"importance": 0.3333333333333333, "topic": "Tyrone Mings", "context": {"type": "Soccer player", "sub_types": ["Agent", "Person", "Athlete"], "description": "Tyrone Deon Mings is an English professional footballer who plays for Bournemouth as a left back or a centre back. He made his debut, playing for Ipswich Town, on 4 May 2013."}}, {"importance": 0.3333333333333333, "topic": "A.F.C. Bournemouth", "context": {"type": "Soccer club", "sub_types": ["Agent", "Sports Team", "Organisation"], "description": "AFC Bournemouth /ˈbɔːrnməθ/ is a professional association football club based in Bournemouth, Dorset, that plays in the Premier League, the top tier of the English football league system. Formed in 1890 as Boscombe St. "}}, {"importance": 0.3333333333333333, "topic": "Bournemouth", "context": {"type": "Town", "sub_types": ["Location", "Place", "Settlement", "Populated Place"], "description": "Bournemouth /ˈbɔːrnməθ/ is a large coastal resort town on the south coast of England directly to the east of the Jurassic Coast, a 96-mile World Heritage Site. "}}, {"importance": 0.3333333333333333, "topic": "Arts University Bournemouth", "context": {"type": "Public university", "sub_types": ["Agent", "Educational Institution", "University", "Organisation"], "description": "Arts University Bournemouth is a further and higher education university based in Poole, Dorset, United Kingdom, specialising in art, performance, design, and media. "}}, {"importance": 0.3333333333333333, "topic": "The Football Association", "context": {"type": "Sports Association", "sub_types": [], "description": "The Football Association, also known simply as The FA, is the governing body of association football in England, and the Crown dependencies of Jersey, Guernsey, and the Isle of Man. "}}, {"importance": 0.3333333333333333, "topic": "Kelantan FA", "context": {"type": "Soccer team", "sub_types": ["Agent", "Soccer Club", "Sports Team", "Organisation"], "description": "Kelantan Football Association, also being known as The Red Warriors is a professional football association based in Kota Bharu, in the Malaysian state of Kelantan. "}}, {"importance": 0.3333333333333333, "topic": "2012–13 FA Cup", "context": {"type": "Competition", "sub_types": ["Tournament", "Soccer Tournament", "Sports Event", "Event", "Societal Event"], "description": "The 2012–13 FA Cup was the 132nd season of the FA Cup, the main domestic cup competition in English football, and the oldest football knock-out competition in the world. It was sponsored by Budweiser for a second consecutive season."}}], "Created_At": "2017-03-08 16:32:30"}
{"Id": 839513847589449728, "Score": 5.577669385696831, "Tags": [], "Created_At": "2017-03-08 16:31:13"}
{"Id": 839513631637254145, "Score": 0.9343092373768334, "Tags": [{"importance": 0.5, "topic": "Caribbean", "context": {"type": "Region", "sub_types": [], "description": "The Caribbean is a region that consists of the Caribbean Sea, its islands and the surrounding coasts. The region is southeast of the Gulf of Mexico and the North American mainland, east of Central America, and north of South America."}}, {"importance": 0.5, "topic": "Caribbean Sea", "context": {"type": "Sea", "sub_types": ["Body Of Water", "Natural Place", "Place", "Location"], "description": "The Caribbean Sea is a sea of the Atlantic Ocean in the tropics of the Western Hemisphere. It is bounded by Mexico and Central America to the west and south west, to the north by the Greater Antilles starting with Cuba, to the east by the Lesser Antilles, and to the south by the north coast of South America."}}, {"importance": 0.5, "topic": "Pirates of the Caribbean", "context": {"type": "Film series", "sub_types": [], "description": "Pirates of the Caribbean is a series of fantasy swashbuckler films produced by Jerry Bruckheimer and based on Walt Disney's theme park ride of the same name. "}}, {"importance": 0.5, "topic": "England national football team", "context": {"type": "Soccer team", "sub_types": ["Agent", "Soccer Club", "Sports Team", "Organisation"], "description": "The England national football team represents England in international football and is controlled by The Football Association, the governing body for football in England."}}, {"importance": 0.5, "topic": "England", "context": {"type": "Country of the United Kingdom", "sub_types": [], "description": "England is a country that is part of the United Kingdom. It shares land borders with Scotland to the north and Wales to the west. The Irish Sea lies northwest of England and the Celtic Sea lies to the southwest. England is separated from continental Europe by the North Sea to the east and the English Channel to the south. "}}, {"importance": 0.5, "topic": "England national rugby union team", "context": {"type": "", "sub_types": [], "description": "The England national rugby union team represents England in rugby union. They compete in the annual Six Nations Championship with France, Ireland, Scotland, Italy, and Wales. "}}], "Created_At": "2017-03-08 16:30:21"}
{"Id": 839509083661172736, "Score": 3.166625134524323, "Tags": [{"importance": 1.0, "topic": "HTC", "context": {"type": "Mobile phone network company", "sub_types": ["Agent", "Company", "Organisation"], "description": "HTC Corporation is a Taiwanese consumer electronics company headquartered in Xindian District, New Taipei City, Taiwan. Founded in 1997, HTC began as an original design manufacturer and original equipment manufacturer, designing and manufacturing devices such as mobile phones and tablets."}}, {"importance": 1.0, "topic": "HTC-Highroad", "context": {"type": "", "sub_types": [], "description": "HTC–Highroad is a former professional cycling team competing in international road bicycle races. Their last title sponsor was HTC Corporation, a Taiwanese manufacturer of smartphones but dissolved at the end of the 2011 season from a failure to find a new sponsor. "}}, {"importance": 1.0, "topic": "HTC Center", "context": {"type": "Arena", "sub_types": ["Sport Facility", "Architectural Structure", "Place", "Location", "Stadium"], "description": "HTC Center, originally known as the Student Recreation and Convocation Center, is a 3,370-seat multi-purpose arena located on the campus of Coastal Carolina University in Conway, South Carolina. "}}], "Created_At": "2017-03-08 16:12:17"}
{"Id": 839506466281308161, "Score": 3.6797469705506636, "Tags": [], "Created_At": "2017-03-08 16:01:53"}
{"Id": 839493546705108992, "Score": 3.4485435022593536, "Tags": [{"importance": 1.0, "topic": "Kelly Smith", "context": {"type": "Soccer forward", "sub_types": ["Agent", "Person", "Athlete", "Soccer Player"], "description": "Kelly Jayne Smith, MBE is a retired English football forward who spent three spells with FA WSL club Arsenal Ladies. A product of the American college system, Smith broke records with Seton Hall University then played professionally with Women's United Soccer Association franchise Philadelphia Charge. "}}], "Created_At": "2017-03-08 15:10:33"}
{"Id": 839476910505734144, "Score": 0.780158557549575, "Tags": [], "Created_At": "2017-03-08 14:04:26"}
{"Id": 839476644205236225, "Score": 4.157461619012294, "Tags": [{"importance": 1.0, "topic": "World Championship Wrestling", "context": {"type": "Corporation", "sub_types": ["Agent", "Company", "Organisation"], "description": "WCW Inc. was an American professional wrestling promotion, historically based in Atlanta, Georgia. It began as a regional, National Wrestling Alliance-affiliated territory promotion – Jim Crockett Promotions – until November 1988, when Ted Turner bought the promotion, whose struggle to compete with Vince McMahon's World Wrestling Entertainment had left it near bankruptcy. "}}, {"importance": 1.0, "topic": "WCW Monday Nitro", "context": {"type": "Television show", "sub_types": ["Work"], "description": "WCW Monday Nitro, also known as Monday Nitro or simply Nitro, was a weekly professional wrestling telecast produced by World Championship Wrestling, created by Ted Turner and Eric Bischoff."}}, {"importance": 1.0, "topic": "WWE", "context": {"type": "Professional wrestling company", "sub_types": ["Agent", "Company", "Organisation"], "description": "World Wrestling Entertainment, Inc. is an American publicly traded, privately controlled entertainment company that deals primarily in professional wrestling, with major revenue sources also coming from film, music, video games, product licensing, and direct product sales."}}], "Created_At": "2017-03-08 14:03:23"}
{"Id": 839447192590962688, "Score": 3.9923453942669793, "Tags": [], "Created_At": "2017-03-08 12:06:21"}
{"Id": 839247708288339968, "Score": 4.842037318522099, "Tags": [{"importance": 0.5, "topic": "Ty Cobb", "context": {"type": "Baseball player", "sub_types": ["Agent", "Person", "Athlete"], "description": "Tyrus Raymond Ty Cobb, nicknamed The Georgia Peach, was an American Major League Baseball outfielder. He was born in rural Narrows, Georgia. "}}, {"importance": 0.5, "topic": "Ty Dolla Sign", "context": {"type": "Singer", "sub_types": ["Agent", "Person", "Artist", "Musical Artist"], "description": "Tyrone William Griffin Jr., known professionally as Ty Dolla Sign, is an American singer, rapper, songwriter, and record producer. "}}, {"importance": 0.5, "topic": "Ty Inc.", "context": {"type": "Corporation", "sub_types": ["Agent", "Company", "Organisation"], "description": "Ty Inc. is an American multinational corporation headquartered in Oak Brook IL, a suburb of Chicago USA.Founded by Ty Warner in 1986, Ty is now the largest manufacturer of plush in the world. "}}, {"importance": 0.5, "topic": "Arsenal Football Club", "context": {"type": "Soccer club", "sub_types": [], "description": "Arsenal Football Club is a professional football club based in Highbury, London, that plays in the Premier League, the top flight of English football. "}}], "Created_At": "2017-03-07 22:53:40"}
{"Id": 839229138204516353, "Score": 3.9442261459227805, "Tags": [], "Created_At": "2017-03-07 21:39:53"}
{"Id": 839216600712622081, "Score": 2.4924538554233835, "Tags": [], "Created_At": "2017-03-07 20:50:04"}
{"Id": 839216588809109504, "Score": 2.372789351667294, "Tags": [], "Created_At": "2017-03-07 20:50:01"}
{"Id": 839216382621462529, "Score": 2.068012845856213, "Tags": [{"importance": 1.0, "topic": "S.S.C. Napoli", "context": {"type": "Soccer club", "sub_types": ["Agent", "Sports Team", "Organisation"], "description": "Società Sportiva Calcio Napoli, commonly referred to as Napoli, is a professional Italian football club based in Naples, Campania. Formed in 1926, the club plays in Serie A, the top flight of Italian football. "}}, {"importance": 1.0, "topic": "Naples", "context": {"type": "Municipality", "sub_types": ["Location", "Place", "Settlement", "Populated Place"], "description": "Naples is the capital of the Italian region Campania and the third-largest municipality in Italy, after Rome and Milan. In 2015, around 975,260 people lived within the city's administrative limits. "}}, {"importance": 1.0, "topic": "Basket Napoli", "context": {"type": "Basketball club", "sub_types": ["Agent", "Basketball Team", "Sports Team", "Organisation"], "description": "Basket Napoli was an Italian professional basketball club based Naples, Campania. The team ceased activities in 2009."}}], "Created_At": "2017-03-07 20:49:12"}
{"Id": 839216333732499457, "Score": 3.4685727841349263, "Tags": [], "Created_At": "2017-03-07 20:49:00"}
{"Id": 839214862035210241, "Score": 0.24116205681688804, "Tags": [{"importance": 1.0, "topic": "Elizabeth II", "context": {"type": "Queen of the United Kingdom", "sub_types": ["Agent", "Person", "Royalty"], "description": "Elizabeth II has been Queen of the United Kingdom, Canada, Australia, and New Zealand since 6 February 1952. She is Head of the Commonwealth and Queen of 12 countries that have become independent since her accession: Jamaica, Barbados, the Bahamas, Grenada, Papua New Guinea, Solomon Islands, Tuvalu, Saint Lucia, Saint Vincent and the Grenadines, Belize, Antigua and Barbuda, and Saint Kitts and Nevis."}}, {"importance": 1.0, "topic": "Elizabeth I of England", "context": {"type": "Queen of England", "sub_types": ["Agent", "Person", "Royalty"], "description": "Elizabeth I was Queen of England and Ireland from 17 November 1558 until her death. Sometimes called The Virgin Queen, Gloriana or Good Queen Bess, the childless Elizabeth was the last monarch of the Tudor dynasty."}}, {"importance": 1.0, "topic": "Queen Elizabeth The Queen Mother", "context": {"type": "", "sub_types": ["Agent", "Person", "Royalty"], "description": "Elizabeth Angela Marguerite Bowes-Lyon was the wife of King George VI and the mother of Queen Elizabeth II and Princess Margaret, Countess of Snowdon. "}}], "Created_At": "2017-03-07 20:43:09"}
{"Id": 839206650015805440, "Score": 4.095858567053316, "Tags": [{"importance": 1.0, "topic": "2K Games", "context": {"type": "Video game company", "sub_types": ["Agent", "Company", "Organisation"], "description": "2K Games, Inc. is an American video game publisher. Notable titles include Borderlands, Civilization, The Darkness, BioShock, NBA 2K and WWE 2K. 2K Games is a publishing subsidiary of Take-Two Interactive. "}}, {"importance": 1.0, "topic": "WWE 2K", "context": {"type": "Video game series", "sub_types": [], "description": "WWE 2K is a series that has more than 20 professional wrestling video games that are currently developed by Visual Concepts and Yuke's, and it was later published by 2K Sports. "}}, {"importance": 1.0, "topic": "NBA 2K", "context": {"type": "Video game series", "sub_types": [], "description": "The NBA 2K series is a series of basketball simulation video games developed and released annually since 1999. The premise of each game in the series is to emulate the sport of basketball, more specifically, the National Basketball Association, and present improvements over the previous installments. "}}], "Created_At": "2017-03-07 20:10:31"}
{"Id": 839204299552911360, "Score": 1.213022639845854, "Tags": [], "Created_At": "2017-03-07 20:01:11"}
{"Id": 839204216925085696, "Score": 2.4924538554233835, "Tags": [{"importance": 0.5, "topic": "Twiggy", "context": {"type": "Model", "sub_types": ["Agent", "Person"], "description": "Lesley Lawson, widely known by the nickname Twiggy, is an English model, actress, and singer. A British cultural icon, she was a prominent teenage model in swinging sixties London."}}, {"importance": 0.5, "topic": "Twiggy Ramirez", "context": {"type": "Musician", "sub_types": [], "description": "Jeordie Osbourne White, known once professionally as Twiggy Ramirez, shortened to just Twiggy since returning to Marilyn Manson, and sometimes referred to as Jeordie White, is an American musician, mostly known as the bassist and guitarist of the band Marilyn Manson. "}}, {"importance": 0.5, "topic": "Twiggy", "context": {"type": "2011 film", "sub_types": ["Agent", "Model", "Person"], "description": "Twiggy or La brindille is a 2011 French drama film directed by Emmanuelle Millet."}}, {"importance": 0.5, "topic": "Kate Moss", "context": {"type": "Model", "sub_types": ["Agent", "Person"], "description": "Kate Moss is an English model. Born in Croydon, Surrey, she was discovered in 1988 at age 14 by Sarah Doukas, founder of Storm Model Management, at JFK Airport in New York City."}}], "Created_At": "2017-03-07 20:00:51"}
{"Id": 839204123853656064, "Score": 3.1074362631339922, "Tags": [], "Created_At": "2017-03-07 20:00:29"}
{"Id": 839202924802736130, "Score": 1.7764919970972666, "Tags": [{"importance": 1.0, "topic": "Emma Watson", "context": {"type": "Actress", "sub_types": ["Agent", "Person"], "description": "Emma Charlotte Duerre Watson is a British actress, model, and activist. Born in Paris and brought up in Oxfordshire, Watson attended the Dragon School and trained as an actress at the Oxford branch of Stagecoach Theatre Arts. "}}], "Created_At": "2017-03-07 19:55:43"}
{"Id": 839202433003847681, "Score": 2.5365786603323213, "Tags": [{"importance": 0.5, "topic": "Alexis Sánchez", "context": {"type": "Soccer player", "sub_types": [], "description": "Alexis Alejandro Sánchez Sánchez, also known as simply Alexis, is a Chilean professional footballer who plays as a forward for English club Arsenal and the Chilean national team."}}, {"importance": 0.5, "topic": "Ashley Cole", "context": {"type": "Soccer player", "sub_types": ["Agent", "Person", "Athlete"], "description": "Ashley Cole is an English professional footballer who plays as a left-back for Los Angeles Galaxy in Major League Soccer. Cole is considered by many critics and fellow professional players as one of the best defenders of his generation, and by some, for the better part of his career, as the best left-back in the world. "}}], "Created_At": "2017-03-07 19:53:46"}
{"Id": 839201490556289024, "Score": 3.4398351743675692, "Tags": [], "Created_At": "2017-03-07 19:50:01"}
{"Id": 839194088129843201, "Score": 0.0870113769896297, "Tags": [{"importance": 1.0, "topic": "YouTube", "context": {"type": "Video sharing company", "sub_types": ["Agent", "Company", "Organisation"], "description": "YouTube is an American video-sharing website headquartered in San Bruno, California. The service was created by three former PayPal employees—Chad Hurley, Steve Chen, and Jawed Karim—in February 2005. "}}, {"importance": 1.0, "topic": "Partner", "context": {"type": "2007 film", "sub_types": [], "description": "Partner is a 2007 Bollywood romantic comedy film directed by David Dhawan. The film stars Govinda and Salman Khan, with Katrina Kaif and Lara Dutta. The film is inspired by the hollywood movie Will Smith starrer Hitch. "}}, {"importance": 1.0, "topic": "Microsoft Corporation", "context": {"type": "Technology company", "sub_types": [], "description": "Microsoft Corporation /ˈmaɪkrəˌsɒft, -roʊ-, -ˌsɔːft/ is an American multinational technology company headquartered in Redmond, Washington, that develops, manufactures, licenses, supports and sells computer software, consumer electronics and personal computers and services. "}}], "Created_At": "2017-03-07 19:20:36"}
{"Id": 839194006450028548, "Score": 4.785975442264082, "Tags": [{"importance": 0.5, "topic": "Ireland", "context": {"type": "Island", "sub_types": ["Place", "Location", "Populated Place"], "description": "Ireland is an island in the North Atlantic. It is separated from Great Britain to its east by the North Channel, the Irish Sea, and St George's Channel. "}}, {"importance": 0.5, "topic": "Ireland", "context": {"type": "Country", "sub_types": ["Island", "Place", "Location", "Populated Place"], "description": "Ireland, also known as the Republic of Ireland, is a sovereign state in north-western Europe occupying about five-sixths of the island of Ireland. "}}, {"importance": 0.5, "topic": "Republic of Ireland national football team", "context": {"type": "Soccer team", "sub_types": ["Agent", "Soccer Club", "Sports Team", "Organisation"], "description": "The Republic of Ireland national football team represents Ireland in association football. It is governed by the Football Association of Ireland and plays its home fixtures at the Aviva Stadium in Dublin."}}, {"importance": 0.5, "topic": "Fairchild Republic A-10 Thunderbolt II", "context": {"type": "Aircraft model", "sub_types": ["Mean Of Transportation", "Aircraft"], "description": "The Fairchild Republic A-10 Thunderbolt II is a single-seat, twin turbofan engine, straight wing jet aircraft developed by Fairchild-Republic for the United States Air Force. "}}, {"importance": 0.5, "topic": "McDonnell Douglas DC-10", "context": {"type": "Wide-body jet airliner", "sub_types": ["Mean Of Transportation", "Aircraft"], "description": "The McDonnell Douglas DC-10 is a three-engine wide-body jet airliner manufactured by McDonnell Douglas. The DC-10 has range for medium- to long-haul flights, capable of carrying a maximum of 380 passengers. "}}], "Created_At": "2017-03-07 19:20:17"}
{"Id": 839193986522836996, "Score": 4.049410589742843, "Tags": [{"importance": 1.0, "topic": "Donald Trump", "context": {"type": "45th U.S. President", "sub_types": ["Agent", "Person"], "description": "Donald John Trump is an American businessman, television personality, politician, and the 45th President of the United States.He was born in Jamaica, Queens, New York City where he lived until enrolling at age 13 in the New York Military Academy. "}}], "Created_At": "2017-03-07 19:20:12"}
{"Score": 0.9694005571881035, "Id": 839588501280731136, "Tags": [{"context": {"sub_types": ["Person", "Agent"], "type": "Barrister", "description": "Amal Clooney is a barrister at Doughty Street Chambers, specializing in international law and human rights. Her clients include Julian Assange, the founder of WikiLeaks, in his fight against extradition. "}, "importance": 1.0, "topic": "Amal Clooney"}], "Created_At": "2017-03-08 21:27:52"}
{"Score": 1.452252328911688, "Id": 839587263692460032, "Tags": [], "Created_At": "2017-03-08 21:22:57"}
{"Score": 2.578838469622204, "Id": 839585696901967872, "Tags": [], "Created_At": "2017-03-08 21:16:43"}
{"Score": 1.7609878105613013, "Tags": [{"context": {"type": "Cricketer", "sub_types": ["Person", "Athlete", "Agent"], "description": "Virat Kohli is an Indian international cricketer who currently captains the India national team. A right-handed batsman often regarded as one of the best batsmen in the world, Kohli was ranked eighth in ESPN's list of world's most famous athletes in 2016. "}, "topic": "Virat Kohli", "importance": 0.5}, {"context": {"type": " Inc.", "sub_types": [], "description": "Footwear manufacturing company,Nike, Inc. is an American multinational corporation that is engaged in the design, development, manufacturing and worldwide marketing and sales of footwear, apparel, equipment, accessories and services. "}, "topic": "Nike", "importance": 0.5}], "Created_At": "2017-03-08 21:41:40", "Id": 839591976102166528}
{"Score": 1.128465251817791, "Tags": [{"context": {"type": "Singer", "sub_types": ["Name", "Given Name"], "description": "Cheryl Ann Fernandez-Versini is an English singer, dancer, and television personality. Born and raised in Tyne and Wear, she rose to fame in late 2002 upon winning a place in girl group Girls Aloud after participating in ITV's Popstars: The Rivals. "}, "topic": "Cheryl", "importance": 1.0}, {"context": {"type": "Singer", "sub_types": ["Person", "Agent"], "description": "Cher is an American singer and actress. Commonly referred to as the Goddess of Pop, she is described as embodying female autonomy in a male-dominated industry. "}, "topic": "Cher", "importance": 1.0}, {"context": {"type": "Basketball coach", "sub_types": ["Basketball Player", "Person", "Athlete", "Agent"], "description": "Cheryl D. Miller is the women's basketball coach at Cal State LA and a former college basketball player and sportscaster for TNT. "}, "topic": "Cheryl Miller", "importance": 1.0}], "Created_At": "2017-03-08 21:40:45", "Id": 839591745121832960}
{"Score": 1.3397743454849977, "Tags": [{"context": {"type": "Actress", "sub_types": ["Person", "Agent"], "description": "Marion Cotillard is a French actress, singer-songwriter, musician, environmentalist and spokesperson for Greenpeace who achieved international fame with the film La Vie en Rose. "}, "topic": "Marion Cotillard", "importance": 1.0}], "Created_At": "2017-03-08 21:40:05", "Id": 839591576083001350}
{"Score": 1.9328380674879606, "Tags": [{"context": {"type": "City", "sub_types": ["Location", "Settlement", "Populated Place", "Place"], "description": "Barcelona is the capital city of the autonomous community of Catalonia in the Kingdom of Spain, as well as the country's second most populous municipality, with a population of 1.6 million within city limits. "}, "topic": "Barcelona", "importance": 0.5}, {"context": {"type": "Soccer club", "sub_types": ["Sports Team", "Agent", "Organisation"], "description": "Futbol Club Barcelona, commonly known as Barcelona and familiarly as Barça, is a professional football club based in Barcelona, Catalonia, Spain."}, "topic": "FC Barcelona", "importance": 0.5}, {"context": {"type": "Spanish province", "sub_types": [], "description": "Barcelona is a province of eastern Spain, in the center of the autonomous community of Catalonia. The province is bordered by the provinces of Tarragona, Lleida, and Girona, and by the Mediterranean Sea. "}, "topic": "Province of Barcelona", "importance": 0.5}, {"context": {"type": "Soccer player", "sub_types": ["Person", "Athlete", "Agent"], "description": "Neymar da Silva Santos Júnior, commonly known as Neymar or Neymar Jr., is a Brazilian professional footballer who plays as a forward for Spanish club FC Barcelona and the Brazil national team."}, "topic": "Neymar", "importance": 0.5}, {"context": {"type": " Inc.", "sub_types": [], "description": "Footwear manufacturing company,Nike, Inc. is an American multinational corporation that is engaged in the design, development, manufacturing and worldwide marketing and sales of footwear, apparel, equipment, accessories and services. "}, "topic": "Nike", "importance": 0.5}, {"context": {"type": "Soccer player", "sub_types": ["Person", "Athlete", "Agent"], "description": "Neílton Meira Mestzk, commonly known as Neílton, is a Brazilian professional footballer who plays for São Paulo FC on loan from Cruzeiro as a forward."}, "topic": "Neílton", "importance": 0.5}], "Created_At": "2017-03-08 21:36:28", "Id": 839590667718430720}
{"Score": 2.507379505640059, "Tags": [{"context": {"type": "Soccer player", "sub_types": [], "description": "Ángel Fabián Di María Hernández is an Argentine professional footballer who plays for French Ligue 1 club Paris Saint-Germain and the Argentina national team. He can play as either a winger or attacking midfielder."}, "topic": "Ángel Di Maria", "importance": 0.5}, {"context": {"type": "Song by Los Planetas", "sub_types": [], "description": ""}, "topic": "El Artista Madridista", "importance": 0.5}, {"context": {"type": "Album by Los Planetas", "sub_types": [], "description": ""}, "topic": "El Artista Madridista", "importance": 0.5}], "Created_At": "2017-03-08 21:35:45", "Id": 839590487073882113}
{"Score": 0.0, "Tags": [], "Created_At": "2017-03-08 21:34:01", "Id": 839590052028116993}
